autoconf
awscli
bash-completion
bdw-gc
berkeley-db
brotli
c-ares
cask
cmake
coreutils
curl
dnsmasq
emacs
fish
gdbm
gettext
git
gmp
gnu-tar
gnutls
go
go@1.9
google-chrome
google-cloud-sdk
guile
helm
httpie
icu4c
iterm2
jansson
jemalloc
jq
k9s
karabiner-elements
lastpass-cli
libassuan
libev
libevent
libffi
libgpg-error
libidn2
libmetalink
libssh2
libtasn1
libtool
libunistring
libuv
libyaml
lua
lz4
m4
mas
microsoft-teams
mpdecimal
ncurses
nettle
nghttp2
nmap
node
nvm
oniguruma
openjdk
openldap
openssl@1.1
p11-kit
pcre2
perl
pinentry
pipenv
pkg-config
popt
postman
pyenv
python@2
python@3.9
readline
rtmpdump
ruby
rust
six
spotify
sqlite
tcl-tk
terraform
terragrunt
tfswitch
tgswitch
unbound
vim
visual-studio-code
wget
xxhash
xz
yarn
zlib
zstd
